"TIME_SHORT_DAYS_FORMAT" = "%dдн.";

"TIME_SHORT_DAY_FORMAT" = "%dдн.";

"TIME_SHORT_HOURS_FORMAT" = "%dч";

"TIME_SHORT_HOUR_FORMAT" = "%dч";

"TIME_SHORT_MINUTES_FORMAT" = "%dмин";

"TIME_SHORT_MINUTE_FORMAT" = "%dмин";

"TIME_SHORT_SECONDS_FORMAT" = "%dс";

"TIME_SHORT_SECOND_FORMAT" = "%dс";

"tw__card_compose_character_count" = "Осталось символов: %td";

"tw__card_compose_close_button" = "Закрыть";

"tw__card_compose_close_hint" = "Нажмите дважды, чтобы закрыть редактор.";

"tw__card_compose_install_preview" = "Предварительный просмотр кнопки «Установить» для %@";

"tw__card_compose_profile_image" = "Профиль %@";

"tw__card_compose_tweet_hint" = "Нажмите дважды, чтобы опубликовать этот твит";

"tw__card_composer_app_store" = "App Store";

"tw__card_composer_install_button" = "Установить";

"tw__card_composer_tweet" = "Твитнуть";

"tw__composer_placeholder_text" = "Что происходит?";

"tw__email_share_detail_message_format" = "Вы будете получать обновления и другую информацию от %@, когда вы предоставляете этим приложениям доступ к электронной почте, связанной с вашей учётной записью в Твиттере @%@.";

"tw__empty_timeline" = "Лента пуста";

"tw__image_viewer_done_button" = "Готово";

"tw__open_in_text" = "Открыть в %@";

"tw__privacy_information_button" = "Информация о конфиденциальности";

"tw__share_tweet" = "Поделиться твитом";

"tw__share_tweet_generic_template_format" = "Посмотрите, о чём твитнул(а) @%1$@: %2$@";

"tw__share_tweet_subject_format" = "Твит от %1$@ (@%2$@) ";

"tw__sign_in_with_twitter_button" = "Войти с учётной записью Твиттера";

"tw__single_image" = "Прикрепленное изображение";

"tw__test_string" = "Тест";

"tw__tweet_image_accessibility" = "Вложение";

"tw__tweet_like_button" = "Нравится";

"tw__tweet_liked_state" = "Понравилось";

"tw__tweet_not_liked_state" = "Не понравилось";

"tw__tweet_profile_accessibility" = "Профиль";

"tw__tweet_retweeted_by_user" = "Ретвитнуто пользователем %@";

"tw__tweet_share_button" = "Поделиться";

"tw__user_content_image" = "Предварительный просмотр приложения";

"tw__video_thumbnail" = "Прикрепленное видео";

"tw__view_is_sponsored_ad" = "Это спонсорская реклама";

